<?php

/**
 * ECSHOP 团购信息管理语言项
 * ============================================================================
 * 版权所有 2005-2010 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: brand.php 17063 2010-03-25 06:35:46Z liuhui $
*/

$_LANG['seller_name'] = '联系人名称';
$_LANG['seller_phone'] = '联系电话';
$_LANG['other_phone'] = '其他联系方式';
$_LANG['city_name'] = '所属区域';
$_LANG['seller_content'] = '团购内容';
$_LANG['from_ip'] = '来源IP';

?>
