<?php

/**
 * ECSHOP 红包类型/红包管理程序
 * ============================================================================
 * 版权所有 2005-2010 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: bonus.php 17063 2010-03-25 06:35:46Z liuhui $
*/
/* 红包类型字段信息 */
$_LANG['card_id'] = 'ID';

$_LANG['group_name'] = '活动名称';
$_LANG['group_list'] = '团购卷列表';
$_LANG['order_sn'] = '订单号';
$_LANG['card_sn'] = '团购卷号';
$_LANG['card_password'] = '团购卷密码';
$_LANG['user_name'] = '用户名';
$_LANG['end_date'] = '过期日期';
$_LANG['use_date'] = '使用日期';
$_LANG['is_used'] = '是否使用';
$_LANG['all_status'] = '状态';
$_LANG['send_num'] = '发送次数';
$_LANG['send_sms'] = '短信';
$_LANG['card_status'][1] = '未使用';
$_LANG['card_status'][2] = '已使用';
$_LANG['card_status'][3] = '未过期';
$_LANG['card_status'][4] = '已过期';
$_LANG['batch_drop_success'] = '成功删除了 %d 个团购卷';
$_LANG['no_select_card'] = '您没有选择需要删除的团购卷';
?>