<?php
/**
 * ECSHOP 管理中心短信模板管理语言文件
 * ============================================================================
 * 版权所有 2005-2010 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: mail_template.php 17063 2010-03-25 06:35:46Z liuhui $
*/

$_LANG['select_template'] = '请选择短信模版：';
$_LANG['update_success'] = '保存模板内容成功。';
$_LANG['update_failed'] = '保存模板内容失败。';
$_LANG['mail_subject'] = '短信主题';
$_LANG['mail_type'] = '短信类型';
$_LANG['mail_plain_text'] = '纯文本短信';
$_LANG['mail_html'] = 'HTML 短信';

/* 模板描述 */

$_LANG['send_sms'] = '发送短信模板';

$_LANG['subject_empty'] = '对不起，短信的主题不能为空。';
$_LANG['content_empty'] = '对不起，短信的内容不能为空。';

$_LANG['js_languages']['save_confirm'] = '您已经修改了模板内容，您确定不保存么？';

?>